{
  "streams": [
    {
      "title": "1-р урсгал: Токио-2020 Олимпийн наадмын НЭЭЛТИЙН АЖИЛЛАГАА ",
      "description": "Ерөнхий мэдээлэл 2020 оны зуны олимп буюу албан ёсоор Олимпын XXXII наадам нь 2020 оны 7 сарын 24-ны өдрөөс 8 сарын 9-ний хооронд Японы Токио хотноо зохиогдох юм. Токио хот 2013 оны 9 сарын 7-нд Аргентиний Буэнос-Айрес хотод болсон ОУОХ-ны 125-р чуулганаар тус наадмыг зохион байгуулах эрхийг авсан. Токио хот  1964 оны зуны олимпийг зохион байгуулж байсан бөгөөд 56 жилийн дараа дахин зохион байгуулах гэж байна.",
      "userId": "105015862913686996324",
      "id": 1
    },
    {
      "title": "2-р урсгал: Токио-2020 Олимпийн наадам үзэх 3",
      "description": "Японы нийслэл Токио хот 13 сая гаруй хүн амтай, дэлхийн хамгийн өндөр өртөгтэй өндөр хөгжилтэй хотын тоонд ордог. Уур амьсгалын хувьд чийглэл зундаа бүгчим халуун, хамгийн тохиромжтой улирал нь намар байдаг. Өвөлдөө ч хасах хэм руу орохгүй дулаахан хотуудын нэг юм. ",
      "userId": "108268152511678960856",
      "id": 2
    },
    {
      "title": "Шинэ бичлэг",
      "description": "сэтгэлгээ Болон ур чадварын талаарах шууд амжуулалт",
      "userId": "101987265410721929700",
      "id": 3
    },
    {
      "title": "Косьяны нэрэмжит 60-р уралдаан",
      "description": "Өсвөрийн болон залуу уран бүтээлчдийн ур чадварыг нэмэгдүүлэх, шудрага өрсөлдөөнийг бий болгон тэднийг шагнаж урамшуулах, бүтээлийн урын санг баяжуулах, ёочингийн сургалт, уран бүтээлийг олон улсад сурталчилан дэлгэрүүлэх, тэдний уядлаа холбоог сайжруулахад оршино.",
      "userId": "101987265410721929700",
      "id": 4
    },
    {
      "title": "“ТОГТВОРТОЙ ХОТСУУРИН БА ОЙ – ХҮҮХЭД ЗАЛУУЧУУДЫН ОРОЛЦОО” ГЭРЭЛ ЗУРГИЙН УРАЛДААНЫ УДИРДАМЖ",
      "description": "ЗОРИЛГО:  Ерөнхий боловсролын сургуулийн сурагчдын дунд ойн хомсдол, доройтол, хот суурин газрын ногоон байгууламжийн тухай болон уур амьсгалын өөрчлөлтөөс үүдэлтэй хүлэмжийн хийн ялгарлыг бууруулах үйл хэрэгт хүүхдийн бүтээлээр дамжуулж олон нийтэд нөлөөлөх, сурагчдын авьяас чадварыг нээж, өөрийн оронд төдийгүй олон улсад таниулахад энэхүү уралдааны зорилго оршино.",
      "userId": "101987265410721929700",
      "id": 5
    },
    {
      "title": "sdf",
      "description": "fsd",
      "userId": "101987265410721929700",
      "id": 6
    }
  ]
}